{
    "whatIs": {
        "title": "What is Nostr",
        "p1": "Nostr stands for Notes and Other Stuff Transmitted by Relays.Nostr has grown from 50 active users a year ago to 300,000 today.",
        "p2": "Nostr is not an app or service that you sign up for, it's a permissionless open standard like TCP/IP and HTTP. Anyone can build on it without asking for permission from anyone. There is no one in control.",
        "p3": "Nostr is designed for simplicity and enables people to participate in a decentralized social network. It can not only replace twitter/facebook/instagram/spotify/etc but can also replace companies that provide infomation exchange services."
    },
    "nostrVsWeb3": {
        "title": "Nostr vs Web3",
        "p1": "Hong Kong is currently pursuing Web3.",
        "p2": "Nostr + Bitcoin + Lightning is an organic form of \"Web3\" that has a chance of being around in 5-10 years.",
        "p3": "Nostr + Bitcoin + Lightning are networks and technologies that are discovered in response to real problems experienced by real people.",
        "p4": "These networks are rapidly growing without a development team, without a marketing team, without leadership, and without any form of capital raise."
    },
    "join": {
        "title": "Join the conversation",
        "p1": "Intoduce yourself to the HK community (or just say hi) on <a href=\"https://snort.social/e/note134slxdr2np6ml5f459me8cfmzg6cgw46c2agv55mtq55mtdtcgaqu4af4l\">this thread</a> to receive a DM about the next meetup.",
        "p2": "If you're new to to nostr, the most popular nostr apps are <a href=\"https://apps.apple.com/us/app/damus/id1628663131\">Damus</a> (iPhone), <a href=\"https://github.com/vitorpamplona/amethyst/releases/latest\">Amethyst</a> (Android), and <a href=\"https://iris.to/\">iris.to</a> (web)."
    },
    "nostrHkMembers": {
        "title": "Nostr HK Members",
        "replyThread": "Join the conversation to join Nostr HK"
    },
    "currentTime": "Current time:"
}